[
  {
    "procedure_id": 29,
    "nombre": "ZONIFICACIÓN Y REZONIFICACIÓN",
    "preguntas": [
      "¿Cómo solicito cambio de zonificación para mi terreno?",
      "Requisitos para rezonificar un lote habitacional a comercial",
      "¿Dónde presento la carpeta de zonificación en El Alto?",
      "¿Cuánto cuesta el trámite de rezonificación?",
      "¿Qué plazo tiene la municipalidad para emitir resolución de zonificación?",
      "¿Necesito plano georreferenciado para la zonificación?",
      "¿Zonificación incluye certificado de uso de suelo?",
      "¿Qué es área de equipamiento y cómo la registro?",
      "¿Cómo saber la zonificación vigente de mi predio?",
      "¿Puedo rezonificar terreno en área de riesgo?",
      "¿Se requiere visto bueno del Concejo para la rezonificación?",
      "¿Qué pasa si mi zona no tiene planimetría aprobada?",
      "¿La rezonificación modifica mi impuesto a la propiedad?",
      "¿Necesito firma de vecinos colindantes para cambiar uso de suelo?",
      "¿Tiempo de vigencia de la resolución de zonificación?",
      "¿Zonificación incluye estudio de impacto vial?",
      "¿Cómo presentar el estudio socioeconómico para la rezonificación?",
      "¿Hay sanción por construir sin cambio de zonificación?",
      "¿Se puede solicitar zonificación vía plataforma digital?",
      "¿Checklist 2025 para trámite de zonificación?",
      "¿Cuál es la diferencia entre zonificación y uso de suelo?",
      "¿Rezonificar un lote agrícola a urbano es posible?",
      "¿Qué planos debo adjuntar para rezonificar a equipamiento?",
      "¿Necesito informe de SEDES para uso de suelo hospitalario?",
      "¿Puedo apelar si me niegan la rezonificación?",
      "¿Cómo justifico el interés público en mi solicitud?",
      "¿La zonificación incluye certificado de no objeción vecinal?",
      "¿Puedo fraccionar mi lote después de la rezonificación?",
      "¿Rezonificación afecta la alineación de mi predio?",
      "¿Cuánto mide el ancho mínimo de vía para cambiar a uso comercial?",
      "¿Se puede rezonificar un condominio completo?",
      "¿La alcaldía hace inspección de campo para la zonificación?",
      "¿Necesito avalúo fiscal actualizado para rezonificar?",
      "¿Cuál es la tasa por metro cuadrado para uso industrial?",
      "¿Puedo presentar planos en escala 1:5000 para la zonificación?",
      "¿Se pierde el trámite si no completo la carpeta en 30 días?",
      "¿Cómo consulto en línea el estado de mi rezonificación?",
      "¿Rezonificar un lote colindante a avenida requiere estudio de tráfico?",
      "¿Zonificación y plusvalía: debo pagar extra impuesto?",
      "¿Qué autoridad emite el informe técnico jurídico?",
      "¿La zonificación considera altura máxima de edificación?",
      "¿Necesito certificación catastral previa a la zonificación?",
      "¿Rezonificación para canchas deportivas comunitarias?",
      "¿Puedo unificar lotes y rezonificar al mismo tiempo?",
      "¿Se exige levantamiento topográfico para cambio de zona?",
      "¿Cómo rectifico errores en la resolución de zonificación?",
      "¿Zonificación para antenas de telecom requiere trámite adicional?",
      "¿Cuántas veces puedo solicitar rezonificación en un año?",
      "¿Qué sucede si el POA municipal cambia antes de mi aprobación?",
      "¿La resolución de zonificación se publica en gaceta municipal?"
    ]
  },
  {
    "procedure_id": 30,
    "nombre": "VISADO Y CERTIFICACIÓN PARA LEY 3436",
    "preguntas": [
      "¿Qué es la Ley 343 y cómo obtengo el visado de plano?",
      "Pasos para conseguir la Resolución Técnica Administrativa (RTA)",
      "¿Cuánto cuesta el visado de planos según Ley 343?",
      "¿Necesito arquitecto colegiado para visado Ley 343?",
      "¿Dónde presento planos para aprobación Ley 343 en El Alto?",
      "¿Qué requisitos debe cumplir un plano para ser visado?",
      "¿Cómo descargo el formulario Ley 343 versión 2025?",
      "Tiempo de revisión de planos antes de emitir la RTA",
      "¿La Ley 343 aplica a ampliaciones de viviendas existentes?",
      "¿Se exige certificado de bomberos para visado Ley 343?",
      "¿Puedo tramitar visado 100 % en línea?",
      "¿Qué escalas de plano acepta la municipalidad bajo Ley 343?",
      "¿RTA incluye sello de compatibilidad con uso de suelo?",
      "¿Cuánto tarda la inspección de campo para la Ley 343?",
      "¿Visado Ley 343 requiere firma de ingeniero civil?",
      "¿Qué pasa si mi plano fue observado por la alcaldía?",
      "¿Cómo subsanar observaciones en plazo de 10 días?",
      "¿La RTA habilita construcción inmediata?",
      "¿Pago de tasas para Ley 343 se hace por metro cuadrado?",
      "¿Necesito certificado de radicatoria para visado de planos?",
      "¿Visado Ley 343 es obligatorio para proyectos menores a 60 m2?",
      "¿Se puede visar plano de regularización bajo Ley 343?",
      "¿La RTA incluye número de folio catastral?",
      "¿Qué vigencia tiene el visado de plano?",
      "¿Visado para edificios en altura exige estudio geotécnico?",
      "¿Ley 343 contempla viviendas sociales prefabricadas?",
      "¿Puedo presentar planos en formato digital (DWG)?",
      "¿Qué ocurre si construyo sin la RTA emitida?",
      "¿Necesito deslinde de linderos para el visado?",
      "¿Checklist 2025 para visado y RTA Ley 343?",
      "¿Visado Ley 343 incluye certificado de no inundabilidad?",
      "¿Se requiere estudio de impacto ambiental para la RTA?",
      "¿Cómo consulto online el estado de mi visado?",
      "¿La municipalidad devuelve el plano original con sello?",
      "¿Visado y aprobación son el mismo trámite?",
      "¿RTA para ampliación horizontal y vertical simultáneas?",
      "¿Revisión estructural es parte del visado Ley 343?",
      "¿Existen sanciones por planos con información falsa?",
      "¿Qué autoridad firma la RTA definitiva?",
      "¿Visado Ley 343 exime de otros permisos municipales?",
      "¿Cómo obtener copia legalizada de la RTA?",
      "¿Cuántas versiones de plano puedo presentar antes de pago extra?",
      "¿Necesito certificado SEDES para proyecto sanitario en la RTA?",
      "¿Visado Ley 343 se aplica a galpones industriales?",
      "¿Puedo fraccionar el lote después de obtener la RTA?",
      "¿Qué significa el sello de compatibilidad urbanística?",
      "¿La RTA caduca si no inicio obra en un año?",
      "¿Puedo apelar observaciones técnicas de la revisión?",
      "¿Ley 343 exige accesibilidad para personas con discapacidad?"
    ]
  },
  {
    "procedure_id": 31,
    "nombre": "VISADO DE LOTE Y CERTIFICACIÓN PARA DERECHOS REALES SUPERFICIES MAYOR O IGUAL A 1000,00 M2",
    "preguntas": [
      "¿Cómo obtengo visado de lote de más de 1000 m² para DDRR?",
      "Requisitos para certificado de superficie mayor a 1000 m²",
      "¿Dónde se tramita el visto bueno para Derechos Reales?",
      "¿Cuánto cuesta el visado de lote grande?",
      "¿Necesito plano topográfico para lote de 1500 m²?",
      "¿La municipalidad mide in situ la superficie antes del visado?",
      "¿Se requiere georreferenciación UTM para el visado?",
      "¿Qué plazo tiene la alcaldía para emitir la certificación?",
      "¿Puedo unificar dos lotes y visarlos como uno solo?",
      "¿El visado mayor a 1000 m² incluye alineamiento vial?",
      "¿Cuál es la escala mínima de plano para DDRR?",
      "¿Visado requiere firma de perito catastral colegiado?",
      "¿Puedo tramitar en línea la certificación para DDRR?",
      "¿Hay multa por declarar superficie menor a la real?",
      "¿Qué pasa si DDRR rechaza mi plano visado?",
      "¿La certificación caduca si no inscribo en 90 días?",
      "¿Se paga tasa por hectárea excedente?",
      "¿Visado incluye certificado de no colisión de linderos?",
      "¿Necesito certificado INRA para lote periurbano >1000 m²?",
      "¿Qué hacer si el plano visado difiere de la escritura?",
      "¿Checklist 2025 para visado de lotes grandes?",
      "¿Visado para condominio vertical mayor a 1000 m²?",
      "¿Se exige estudio hidrológico para superficies extensas?",
      "¿Puedo subdividir después de obtener certificación DDRR?",
      "¿Visado incluye código catastral único?",
      "¿Cuánto tarda la inspección técnica del lote?",
      "¿Debo cancelar impuestos atrasados antes del visado?",
      "¿La certificación sirve para crédito bancario?",
      "¿Visado de lote colindante con río requiere aprobación extra?",
      "¿Cuál es el formato de memoria descriptiva exigida?",
      "¿Visado admite plano en PDF firmado digitalmente?",
      "¿Se puede solicitar prórroga si no termino la inscripción?",
      "¿Qué autoridad municipal firma el visado final?",
      "¿Visado y certificación se entregan en un solo documento?",
      "¿Cómo rectifico metraje en DDRR tras el visado?",
      "¿El trámite se puede delegar a un topógrafo externo?",
      "¿Necesito avalúo fiscal actualizado para el visado?",
      "¿Se aplica Ley 247 para lotes mayores a 1000 m²?",
      "¿Visado de superficies grandes requiere informe de uso de suelo?",
      "¿Cuántos juegos de plano imprime la alcaldía?",
      "¿Visado cubre registro de edificaciones existentes?",
      "¿Qué ocurre si el lote figura como área verde?",
      "¿Requiere cierre perimetral previo al visado?",
      "¿Se pueden agregar mejoras en la certificación DDRR?",
      "¿Visado de lote agrícola trasladado a urbano >1000 m²?",
      "¿Cómo verificar autenticidad de la certificación DDRR online?",
      "¿Necesito sello de la Sociedad de Ingenieros?",
      "¿Tiempo máximo de vigencia del visado para DDRR?",
      "¿Se paga plusvalía al registrar superficie mayor a 1000 m²?"
    ]
  },
  {
    "procedure_id": 37,
    "nombre": "RESOLUCIÓN MUNICIPAL DE NOMINACIÓN DE CALLES Y AVENIDAS",
    "preguntas": [
      "¿Cómo obtengo la resolución para nombrar una nueva calle?",
      "Requisitos para nominación de avenida con planimetría aprobada",
      "¿Qué autoridad asigna nombre a vías públicas?",
      "¿Cuánto cuesta tramitar nominación de calle?",
      "¿Necesito plano a escala para nominación de avenida?",
      "¿Puedo proponer nombre de persona ilustre para una calle?",
      "¿Proceso de participación ciudadana en nominación de vías?",
      "¿Se requiere aprobación del Concejo Municipal?",
      "¿Plazo para emitir resolución de nominación?",
      "¿Cómo saber si una calle ya tiene nombre oficial?",
      "¿Nominación incluye señalización de placas de calle?",
      "¿Qué documentos debo adjuntar al expediente?",
      "¿Nominación de calle afecta número de domicilio?",
      "¿Se puede cambiar nombre de calle existente?",
      "¿Qué pasa si hay disputa por el nombre propuesto?",
      "¿Checklist 2025 nominación de vías?",
      "¿Nominación de calle en urbanización nueva: pasos?",
      "¿La resolución municipal se publica en gaceta?",
      "¿Se paga tasa por cada cuadra nominada?",
      "¿Municipio imprime placas con el nuevo nombre?",
      "¿Cómo tramitar nominación de avenida perimetral?",
      "¿Necesito firma de vecinos para proponer nombre?",
      "¿Se puede nominar calle con nombre en idioma originario?",
      "¿Qué mapa oficial se actualiza tras la resolución?",
      "¿Tiempo de vigencia de la resolución de nominación?",
      "¿Puedo nominar calle en área rural?",
      "¿Proceso abreviado para nomenclatura interna de condominio?",
      "¿Qué sucede si la vía no aparece en planimetría?",
      "¿Requiere informe del INE para asignar nombre?",
      "¿Se puede nominar avenida con nombre comercial?",
      "¿Cuál es la normativa que regula la nominación?",
      "¿La nominación incluye actualización de Google Maps?",
      "¿Se necesita estudio histórico para nombres patrimoniales?",
      "¿Cómo cambiar nombre de avenida con error ortográfico?",
      "¿Nominación de calle afecta impuestos prediales vecinos?",
      "¿Puedo anular la resolución si el nombre genera polémica?",
      "¿Costos de señalética corren por el solicitante?",
      "¿Se permite nombre de persona viva?",
      "¿Nominación de pasaje privado requiere trámite municipal?",
      "¿Qué oficina recibe propuestas de nombres?",
      "¿Se exige carta de la junta vecinal?",
      "¿La resolución incluye kilometraje y tramos?",
      "¿Puedo nominar avenida en proyecto de urbanización?",
      "¿Plazo máximo para colocar letreros tras la resolución?",
      "¿Nominación de calle duplica nombres existentes?",
      "¿Cómo consultar el catálogo de nombres aprobados?",
      "¿Nominación de vía incluye actualización en RUAT vehicular?",
      "¿Proceso para nominar prolongación de avenida existente?"
    ]
  },
  {
    "procedure_id": 39,
    "nombre": "CERTIFICACIÓN DE NÚMERO DE DOMICILIO",
    "preguntas": [
      "¿Cómo obtengo certificado de número de puerta?",
      "Requisitos para numeración domiciliaria en El Alto",
      "¿Cuánto cuesta la certificación de domicilio?",
      "¿Dónde solicito mi número de casa oficial?",
      "¿Necesito plano visado para número de domicilio?",
      "¿Se puede tramitar número de puerta en línea?",
      "¿Plazo de entrega del certificado de numeración?",
      "¿Número de domicilio cambia con reforma de calle?",
      "¿Puedo solicitar número para construcción nueva?",
      "¿Certificación de domicilio incluye placa metálica?",
      "¿Qué documentos piden para numerar un edificio?",
      "¿Número de puerta se renueva al subdividir lote?",
      "¿Checklist 2025 para certificación domiciliaria?",
      "¿Se exige pago de impuestos al día para número de casa?",
      "¿Cómo rectifico error en la numeración otorgada?",
      "¿Número de domicilio para locales comerciales es diferente?",
      "¿Combina con trámite de licencia de funcionamiento?",
      "¿Puedo obtener múltiples números para un condominio?",
      "¿Qué ocurre si la calle no está nominada aún?",
      "¿Certificación de número es obligatoria para servicios básicos?",
      "¿La municipalidad instala la placa de domicilio?",
      "¿Se puede personalizar la tipografía del número?",
      "¿Número de domicilio provisional y definitivo diferencias?",
      "¿Plazo para cambiar numeración en documentos personales?",
      "¿Requiere firma de presidente de junta vecinal?",
      "¿Cómo solicitar número de puerta en área rural?",
      "¿Se paga multa por no exhibir la placa de número?",
      "¿Certificación de domicilio caduca?",
      "¿Número domiciliario se hereda al nuevo dueño?",
      "¿Cómo verificar en línea la validez de mi número?",
      "¿Se puede reservar número antes de terminar la obra?",
      "¿Número de puerta para garajes independientes?",
      "¿Necesito nuevo número si amplio mi terreno?",
      "¿La alcaldía notifica a Correos del cambio de numeración?",
      "¿Costos adicionales por placa reflectante?",
      "¿Qué hago si se pierde la placa de domicilio?",
      "¿Certificado de numeración sirve para crédito bancario?",
      "¿Número de puerta se emite con código QR?",
      "¿Puedo anular la certificación y obtener uno nuevo?",
      "¿Número de domicilio para kioscos permanentes?",
      "¿Cómo numerar edificio de departamentos?",
      "¿Requiere inspección en sitio del inmueble?",
      "¿Número de puerta para lote sin construcción?",
      "¿Qué autoridad firma el certificado?",
      "¿Se exige fotografía del frontis para la certificación?",
      "¿Cómo actualizar número tras cambio de calle?",
      "¿La certificación se puede recoger un sábado?",
      "¿Necesito poder notarial para tramitar a nombre de otro?",
      "¿Placa de número incluye código de barrio?",
      "¿Cuánto mide la placa domiciliaria oficial?"
    ]
  },
  {
    "procedure_id": 267,
    "nombre": "CERTIFICACIÓN DE LEGALIZACIÓN DE LOTE",
    "preguntas": [
      "¿Cómo obtengo certificación de legalización de mi lote?",
      "Requisitos para legalizar terreno irregular",
      "¿Cuánto cuesta la certificación de legalidad de lote?",
      "¿Dónde tramitar documento que certifique la legalización?",
      "¿Necesito plano visado para la certificación de lote?",
      "¿Certificación de legalización equivale a título de propiedad?",
      "¿Plazo de entrega del certificado de legalización?",
      "¿Se requiere inspección de la alcaldía para legalizar lote?",
      "¿Legalización aplica a terrenos en asentamientos humanos?",
      "¿Qué documentos prueban la posesión para legalizar?",
      "¿Checklist 2025 para legalizar lote en El Alto?",
      "¿Certificación de lote legalizado habilita servicios básicos?",
      "¿Puedo vender mi lote con solo la certificación de legalización?",
      "¿La certificación actualiza datos en Derechos Reales?",
      "¿Necesito informe de uso de suelo para legalizar?",
      "¿Hay multa por ocupar lote sin legalizar?",
      "¿Certificación de legalización incluye catastro?",
      "¿Cuál es la vigencia del documento de legalización?",
      "¿Legalización de lote comunitario es posible?",
      "¿Se puede legalizar lote en área de expasión urbana?",
      "¿Legalización contamina proceso de usucapión judicial?",
      "¿Costo adicional por lote mayor a 500 m²?",
      "¿La alcaldía realiza mensura antes de legalizar?",
      "¿Legalización de lote con construcciones sin plano?",
      "¿Necesito certificado de riesgo geológico?",
      "¿Certificación se puede tramitar en línea?",
      "¿Puedo anular la certificación si hay error en datos?",
      "¿Legalización cubre mejoras y edificaciones?",
      "¿Se exige avalúo fiscal actualizado?",
      "¿Qué autoridad firma la certificación de legalización?",
      "¿Legalización se publica en gaceta municipal?",
      "¿Puedo legalizar lote con litigio pendiente?",
      "¿Tiempos del proceso de regularización y legalización?",
      "¿Legalización de lote agropecuario en zona urbana?",
      "¿Requiere firma de notario para legalización?",
      "¿Certificación de legalización sirve para crédito hipotecario?",
      "¿Cómo agregar colindantes en la certificación?",
      "¿Necesito certificado catastral previo?",
      "¿Legalización de lote afecta impuesto predial?",
      "¿Puedo subdividir lote después de legalizar?",
      "¿Se puede legalizar lote donado por la comunidad?",
      "¿Qué hago si pierdo la certificación original?",
      "¿Legalización de lote en franja de seguridad vial?",
      "¿Se revisa historial de ocupación para legalizar?",
      "¿Legalización requiere declaración jurada de no conflicto?",
      "¿Puedo legalizar lote con servicios básicos ya instalados?",
      "¿Costo total incluye tasa de registro catastral?",
      "¿Certificación de legalización se entrega en digital?",
      "¿Cuántas veces puedo legalizar el mismo lote?"
    ]
  }
]