[
  {
    "procedure_id": 23,
    "nombre": "EMPADRONAMIENTO DE BIENES INMUEBLES POR POSESIÓN",
    "preguntas": [
      "¿Cómo empadrono un lote donde vivo sin papeles?",
      "Requisitos para empadronar terreno sin documentos de propiedad",
      "¿Qué pasos seguir para empadronar un inmueble por posesión?",
      "¿Necesito certificado catastral para empadronar por posesión?",
      "¿Cuánto cuesta el empadronamiento por posesión?",
      "¿Dónde presento la solicitud de empadronamiento como poseedor?",
      "¿Se exige plano visado para empadronar lote sin título?",
      "¿Qué pruebas de posesión aceptan para el empadronamiento?",
      "¿Puedo empadronar un inmueble ocupado por 10 años?",
      "¿Cuánto tarda el trámite de empadronamiento por posesión?",
      "¿Empadronamiento por posesión genera folio real?",
      "¿Necesito declaración jurada de vecinos para empadronar mi lote?",
      "¿Se paga impuesto retroactivo al empadronar por posesión?",
      "¿Empadronar por posesión legaliza mi propiedad?",
      "¿Qué pasa si otro vecino reclama el mismo lote?",
      "¿Requiere inspección de la subalcaldía para empadronar?",
      "¿Puedo empadronar un lote en área rural por posesión?",
      "¿Hay multa por empadronar fuera de plazo un lote poseído?",
      "¿Necesito copia de DNI para empadronar terreno sin papeles?",
      "¿Se puede empadronar por posesión un lote heredado sin título?",
      "¿Cómo adjunto croquis de ubicación al empadronar mi terreno?",
      "¿Qué autoridad firma la resolución de empadronamiento por posesión?",
      "¿Empadronar por posesión afecta el impuesto a la propiedad?",
      "¿Cuántos años de posesión exige la alcaldía para empadronar?",
      "¿Puedo empadronar si aún no construí vivienda?",
      "¿El trámite por posesión se puede hacer en línea?",
      "¿Necesito informe de uso de suelo para empadronar por posesión?",
      "¿Certificado de vivencia sirve como prueba de posesión?",
      "¿Cuál es la vigencia del certificado de empadronamiento por posesión?",
      "¿Se puede empadronar lote de cooperativa por posesión?",
      "¿Debo presentar recibos de luz para empadronar por posesión?",
      "¿Empadronar por posesión habilita servicios básicos?",
      "¿Puedo vender un lote empadronado por posesión?",
      "¿Inscripción en DDRR es distinta al empadronamiento por posesión?",
      "¿Qué hago si mi plano no coincide con la realidad?",
      "¿Se requiere declaración de mensura para el trámite?",
      "¿Empadronar por posesión incluye registro de mejoras?",
      "¿Cuánto mide el lote mínimo para ser empadronado por posesión?",
      "¿Qué sucede si vivo en lote municipal y pido empadronamiento?",
      "¿Puedo adjuntar fotos como prueba de posesión?",
      "¿Hay asesoría gratuita para empadronar lote sin título?",
      "¿Debo cancelar deudas de agua para empadronar?",
      "¿Empadronamiento por posesión es igual a usucapión?",
      "¿Cómo agendo cita para presentar documentos de posesión?",
      "¿Se puede empadronar lote en zona de riesgo?",
      "¿Cuáles son las tasas 2025 para empadronamiento por posesión?",
      "¿Puedo empadronar lote invadido por terceros?",
      "¿Necesito avalúo fiscal para empadronar por posesión?",
      "¿Empadronar terreno sin papeles genera N° catastral?",
      "¿Qué oficinas atienden empadronamiento por posesión sábado?",
      "Checklist para empadronamiento por posesión 2025"
    ]
  },
  {
    "procedure_id": 24,
    "nombre": "EMPADRONAMIENTO DE BIENES POR ADJUDICACIÓN JUDICIAL",
    "preguntas": [
      "¿Cómo empadrono un inmueble adjudicado por sentencia judicial?",
      "Requisitos para empadronar terreno ganado en juicio",
      "¿Dónde presento la resolución judicial para empadronar mi casa?",
      "¿Necesito auto ejecutivo firme para empadronamiento judicial?",
      "¿Cuánto cuesta empadronar un bien por adjudicación judicial?",
      "¿Se exige plano visado para empadronar adjudicación judicial?",
      "¿Qué plazo tengo para empadronar tras la sentencia?",
      "¿Empadronamiento judicial actualiza el impuesto a la propiedad?",
      "¿El juzgado debe notificar a la alcaldía para empadronar?",
      "¿Cómo acreditó la posesión tras adjudicación judicial?",
      "¿Necesito certificado de gravámenes para empadronar por sentencia?",
      "¿Se registra en DDRR antes o después del empadronamiento?",
      "Modelo de carta para empadronamiento con resolución judicial",
      "¿La alcaldía verifica la sentencia antes de empadronar?",
      "¿Qué pasa si la otra parte apela la sentencia?",
      "¿Empadronar por adjudicación judicial genera nuevo RU?",
      "¿Puedo empadronar si la sentencia está en ejecución?",
      "¿Tiempo de trámite para empadronar por adjudicación judicial?",
      "¿Se paga multa por demorar el empadronamiento judicial?",
      "¿Empadronar lote adjudicado incluye inscripción catastral?",
      "¿Qué autoridad municipal firma el certificado de empadronamiento?",
      "¿Necesito informe técnico de superficie para el empadronamiento?",
      "¿La adjudicación de herencia cuenta como adjudicación judicial?",
      "¿Empadronar bien adjudicado cubre edificaciones existentes?",
      "¿Puedo empadronar con copia legalizada de la sentencia?",
      "¿Cuáles son las tasas 2025 para empadronamiento judicial?",
      "¿Se requiere certificado catastral previo al empadronamiento?",
      "¿Necesito fotocopia del expediente completo del juicio?",
      "¿Empadronamiento por sentencia requiere avalúo fiscal nuevo?",
      "¿Qué sucede si el plano difiere de la sentencia?",
      "¿Se puede empadronar un bien adjudicado en remate judicial?",
      "¿Empadronamiento judicial habilita conexión a servicios básicos?",
      "¿Cómo empadronar inmueble adjudicado en proceso de divorcio?",
      "¿Se paga retroactivo de impuestos al empadronar por sentencia?",
      "¿Necesito SOAT de la propiedad? (broma) ¿o sólo documentos legales?",
      "¿Puedo empadronar dos lotes adjudicados en la misma sentencia?",
      "¿La alcaldía archiva copia de la sentencia?",
      "¿Empadronamiento judicial requiere inspección ocular?",
      "¿Cuántos días hábiles dura la verificación jurídica?",
      "¿Puedo empadronar si falta la protocolización de la sentencia?",
      "¿Qué pasa si el juez no especificó metraje exacto?",
      "¿Se exige declaración jurada de no apelación?",
      "¿Solicitan número de proceso para empadronar?",
      "¿Empadronar adjudicación judicial genera folio real o sólo catastro?",
      "¿Se puede empadronar lote con medidas provisionales?",
      "¿Necesito firma del abogado patrocinante?",
      "¿Cómo subsano observaciones de la alcaldía al trámite?",
      "¿Empadronamiento judicial afecta la valuación fiscal?",
      "¿Checklist para empadronar bien adjudicado en 2025?"
    ]
  },
  {
    "procedure_id": 25,
    "nombre": "EMPADRONAMIENTO DE BIENES POR CAMBIO DE JURISDICCIÓN",
    "preguntas": [
      "¿Cómo empadrono mi lote si pagué impuestos en otro municipio?",
      "Requisitos para cambiar jurisdicción de inmueble a El Alto",
      "¿Cuánto cuesta el empadronamiento por cambio de jurisdicción?",
      "¿Dónde se solicita el traslado catastral de un inmueble?",
      "¿Necesito certificado de libre deuda del municipio anterior?",
      "Pasos para empadronar inmueble con pago en municipio equivocado",
      "¿Se exige plano visado para cambio de jurisdicción?",
      "¿Qué plazo tengo para regularizar pago en el municipio correcto?",
      "¿Multa por tributar en municipio distinto al real?",
      "¿Empadronar por cambio de jurisdicción genera nuevo número catastral?",
      "¿La alcaldía anterior debe emitir acta de deslinde?",
      "¿Puedo empadronar si el otro municipio no actualizó límites?",
      "¿Qué documentos de propiedad necesito para el cambio?",
      "¿Se requiere inspección de la subalcaldía al empadronar?",
      "¿Cómo demuestro que mi lote está ubicado en El Alto?",
      "¿Cambio de jurisdicción afecta el impuesto a la transferencia?",
      "¿Puedo seguir pagando en el municipio anterior temporalmente?",
      "¿Quién delimita la frontera municipal para el empadronamiento?",
      "¿Empadronar por cambio de jurisdicción afecta servicios básicos?",
      "¿Qué tasas se pagan al transferir padrón catastral?",
      "¿Necesito actualizar plano georreferenciado?",
      "¿Cuánto tarda la emisión del nuevo RU catastral?",
      "¿Se puede empadronar en línea el cambio de jurisdicción?",
      "¿Cómo apelar si el otro municipio se niega a liberar el lote?",
      "¿Certificado INE de ubicación sirve para cambio de jurisdicción?",
      "¿Qué autoridad municipal firma la resolución de empadronamiento?",
      "¿Checklist de documentos para 2025 cambio de jurisdicción?",
      "¿Se paga retroactivo de impuestos al nuevo municipio?",
      "¿Cómo actualizar datos en Derechos Reales tras el cambio?",
      "¿Empadronar por jurisdicción genera nuevo plano catastral?",
      "¿Necesito testigos colindantes para delimitar el lote?",
      "¿Qué hago si el lote queda en zona limítrofe en disputa?",
      "¿Cambio de jurisdicción aplica a departamentos en condominio?",
      "¿Puedo empadronar edificio completo que pagaba en otro municipio?",
      "¿Se exige certificado de numeración municipal nuevo?",
      "¿Cómo afecta al valor fiscal el cambio de jurisdicción?",
      "¿Es obligatorio cancelar deuda del otro municipio antes?",
      "¿Tiempo máximo para finalizar trámite de empadronamiento?",
      "¿Empadronar por cambio de jurisdicción requiere avalúo nuevo?",
      "¿Cómo verifico en línea que ya cambié de jurisdicción?",
      "¿Puedo empadronar terreno agrícola pasando de Viacha a El Alto?",
      "¿La alcaldía antigua puede embargar el lote tras cambio?",
      "¿Necesito reformular planos con coordenadas UTM actualizadas?",
      "¿Se genera nuevo código QR catastral al cambiar municipio?",
      "¿Qué pasa con las licencias de construcción vigentes?",
      "¿Debe participar el INRA en cambio de jurisdicción rural?",
      "¿Puedo vender el lote mientras tramito el cambio?",
      "¿Cambio de jurisdicción exige pago de plusvalía?",
      "¿La notaría debe protocolizar la resolución de empadronamiento?",
      "¿Empadronar lote por cambio de jurisdicción afecta facturación de agua?"
    ]
  }
]