[
  {
    "procedure_id": 228,
    "nombre": "CALIFICACIÓN DE DISCAPACIDAD",
    "preguntas": [
      "¿Cómo obtengo la calificación de discapacidad oficialmente?",
      "Requisitos para que me asignen porcentaje de discapacidad",
      "¿Dónde se hace la valoración de discapacidad en El Alto?",
      "¿Qué médicos participan en la calificación de discapacidad?",
      "¿Cuánto cuesta el trámite de calificación de discapacidad?",
      "¿Qué documentos personales debo llevar a la valoración?",
      "¿La calificación de discapacidad tiene fecha de vencimiento?",
      "¿Puedo apelar si no estoy de acuerdo con el porcentaje asignado?",
      "¿Cuánto demora el informe de calificación de discapacidad?",
      "¿La valoración incluye exámenes de laboratorio?",
      "¿Dónde descargo el formulario de solicitud de calificación?",
      "¿Necesito estar inscrito en el SUS para la calificación?",
      "¿Se puede hacer calificación de discapacidad a domicilio?",
      "¿Calificación para discapacidad mental requiere tutor legal?",
      "¿Qué pruebas se usan para calificar discapacidad auditiva?",
      "¿Puedo solicitar recalificación de mi porcentaje?",
      "¿Edades mínimas para calificación de discapacidad infantil?",
      "¿La calificación de discapacidad otorga beneficios inmediatos?",
      "¿Necesito informe psicológico para discapacidad intelectual?",
      "¿Qué pasa si pierdo el certificado de calificación?",
      "¿Cómo agendo cita para valoración de discapacidad?",
      "¿Calificación de discapacidad cubre enfermedades degenerativas?",
      "¿Puedo usar certificado de otro país para la calificación aquí?",
      "¿La valoración es distinta para discapacidad visual total?",
      "¿Qué autoridad firma el dictamen de discapacidad?",
      "¿Se exige fotografía reciente en la carpeta de calificación?",
      "¿Cuántos médicos deben firmar el informe final?",
      "¿La calificación incluye código QR de verificación?",
      "¿Vali​dez de la calificación para trámites de empleo?",
      "¿Puedo tramitar calificación sin cédula de identidad vigente?",
      "¿Certificado de discapacidad temporal existe?",
      "¿Cuáles son los centros autorizados en zona norte?",
      "¿Necesito informe de terapia física para calificación motora?",
      "¿Cómo actualizo mi porcentaje tras cirugía correctiva?",
      "¿La calificación de discapacidad es retroactiva para bonos?",
      "¿Se puede obtener copia digital del certificado?",
      "¿Calificación de discapacidad requiere acompañante en cita?",
      "¿Puedo presentar exámenes privados para la valoración?",
      "¿Tiempo máximo para retirar el certificado de calificación?",
      "¿La calificación se registra automáticamente en la base RENAMID?",
      "¿Qué hacer si la cita me la programan muy lejos?",
      "¿Calificación de discapacidad incluye recomendación laboral?",
      "¿Descuento en transporte aplica tras la calificación?",
      "¿Se necesitan antecedentes clínicos originales o copias legalizadas?",
      "¿Calificación de discapacidad para adultos mayores es diferente?",
      "¿Cuántas veces al año puedo solicitar recalificación?",
      "¿Puedo transferir mi cita de calificación a otra persona?",
      "¿La calificación influye en el seguro de salud?",
      "¿Requiere autorización del padre para menores de edad?",
      "¿Listado de códigos de diagnóstico para la calificación?",
      "¿Cómo verificar la autenticidad de mi certificado de discapacidad?"
    ]
  },
  {
    "procedure_id": 250,
    "nombre": "OBTENER EL CARNET DE DISCAPACIDAD",
    "preguntas": [
      "¿Cómo saco el carnet de discapacidad en El Alto?",
      "Pasos para tramitar carnet de persona con discapacidad",
      "¿Cuánto cuesta el carnet de discapacidad 2025?",
      "¿Dónde retiro el carnet después de la solicitud?",
      "Requisitos para carnet de discapacidad permanente",
      "¿Necesito foto 3x3 para el carnet?",
      "¿Carnet de discapacidad tiene código QR?",
      "¿Plazo para recibir el carnet luego de la calificación?",
      "¿El carnet se renueva cada cierto tiempo?",
      "¿Beneficios que otorga el carnet de discapacidad?",
      "¿Puedo solicitar el carnet en línea?",
      "¿Carnet de discapacidad para menores de 16 años?",
      "¿Qué hacer si pierdo mi carnet de discapacidad?",
      "¿Cómo cambio datos en mi carnet?",
      "¿El carnet sirve para el transporte público gratuito?",
      "¿Carnet de discapacidad otorga exención de impuestos?",
      "¿Necesito firma de testigos para el carnet?",
      "¿Carnet incluye fotografía en color o blanco y negro?",
      "¿Qué oficina atiende los sábados para carnet?",
      "¿Puedo autorizar a familiar a recoger mi carnet?",
      "¿Carnet de discapacidad es válido en todo el país?",
      "¿Tiempo de entrega exprés del carnet?",
      "¿Carnet de discapacidad caduca si cambio de municipio?",
      "¿Se puede digitalizar el carnet en el celular?",
      "¿Carnet de discapacidad otorga descuento en servicios básicos?",
      "¿Necesito certificado médico actualizado para renovar carnet?",
      "¿Carnet de discapacidad distingue tipos de discapacidad?",
      "¿Cómo verificar el estado de mi trámite de carnet?",
      "¿Puedo obtener carnet con diagnóstico temporal?",
      "¿Carnet otorga prioridad en filas bancarias?",
      "¿Dónde legalizo copias de mi carnet?",
      "¿Ser portador del carnet garantiza el bono mensual?",
      "¿Carnet de discapacidad y RUAT tienen relación?",
      "¿Cómo actualizar mi foto en el carnet?",
      "¿Se puede usar carnet extranjero en Bolivia?",
      "¿Qué hago si mi carnet está deteriorado?",
      "¿Carnet para discapacidad auditiva tiene pictograma?",
      "¿Necesito calificación superior al 33% para el carnet?",
      "¿Cuántos carnets emitidos puedo tener?",
      "¿Carnet incluye datos de tutor para menores?",
      "¿Carnet de discapacidad otorga preferencia laboral?",
      "¿Se requiere pago de timbres para el carnet?",
      "¿Carnet de discapacidad sirve para exención de SOAT?",
      "¿Cuál es el tamaño del carnet oficial?",
      "¿Carnet digital reemplaza al físico?",
      "¿Cómo anular un carnet duplicado?",
      "¿Puedo hacer seguimiento por número de expediente?",
      "¿Carnet se imprime en la misma jornada?",
      "¿Necesito certificado de residencia para sacar carnet?",
      "¿Cuál es la entidad emisora del carnet de discapacidad?"
    ]
  },
  {
    "procedure_id": 251,
    "nombre": "OBTENCIÓN DE INFORME MÉDICO",
    "preguntas": [
      "¿Cómo solicito el informe médico de discapacidad?",
      "Requisitos para informe médico que respalda el carnet",
      "¿Dónde consigo la nota al director del hospital?",
      "¿Cuánto cuesta el informe médico para discapacidad?",
      "¿Puedo usar informe de clínica privada?",
      "¿Informe médico debe incluir sello y firma de especialista?",
      "¿Qué especialidades evalúan para el informe médico?",
      "¿Plazo de validez del informe médico?",
      "¿Necesito exámenes de laboratorio para el informe?",
      "¿Se entrega informe médico digital?",
      "¿Cómo pido la derivación del centro de salud al hospital?",
      "¿Informe médico debe especificar porcentaje de discapacidad?",
      "¿Tiempo de espera para recoger informe firmado?",
      "¿Qué hacer si el hospital niega emitir informe?",
      "¿Informe médico sirve para recalificación posterior?",
      "¿Se puede legalizar el informe médico en SEDES?",
      "¿Informe médico requiere código QR?",
      "¿Necesito ayuno para exámenes del informe médico?",
      "¿Informe médico para discapacidad mental incluye psicólogo?",
      "¿Cuántas copias del informe médico debo presentar?",
      "¿Puedo solicitar informe a domicilio?",
      "¿SUS cubre costo del informe médico?",
      "¿Necesito referencia SISBEN? (broma) No, ¿qué referencia?",
      "¿Qué hago si mi informe médico tiene errores?",
      "¿Informe médico caduca antes del carnet?",
      "¿Hospitales autorizados para emitir informe en El Alto?",
      "¿Puedo usar informe anterior de un año?",
      "¿Informe médico para amputación requiere radiografías?",
      "¿Cómo programo cita para evaluación médica?",
      "¿Se paga timbre departamental para documento médico?",
      "¿Informe médico debe incluir código CIE-10?",
      "¿Qué pasa si no tengo seguro de salud?",
      "¿Informe médico para discapacidad auditiva incluye audiometría?",
      "¿Se puede traducir el informe médico a braille?",
      "¿Necesito dos especialistas firmantes?",
      "¿Cómo apostillar informe médico para uso en exterior?",
      "¿Informe médico original se queda en la alcaldía?",
      "¿Tiempo máximo entre informe y trámite de carnet?",
      "¿Puedo juntar informe médico con certificado de calificación?",
      "¿Se requiere foto del paciente en el informe?",
      "¿Informe médico electrónico es aceptado en ventanilla?",
      "¿Checklist 2025 para obtener informe médico de discapacidad?",
      "¿Informe médico incluye recomendaciones de rehabilitación?",
      "¿Cómo solicitar informe para discapacidad múltiple?",
      "¿Requiere sello seco del hospital en el informe?",
      "¿Informe médico debe estar en sobre cerrado?",
      "¿Puedo retirar informe con poder notarial?",
      "¿Informe médico tiene costo diferenciado por especialidad?",
      "¿Hospital militar emite informes válidos?",
      "¿Qué hago si pierdo mi informe médico original?"
    ]
  },
  {
    "procedure_id": 252,
    "nombre": "REALIZAR COBRO DEL BONO MENSUAL DE DISCAPACIDAD",
    "preguntas": [
      "¿Cómo cobro el bono mensual de discapacidad de 250 Bs?",
      "¿Dónde retiro el bono de discapacidad cada mes?",
      "Requisitos para cobrar bono acumulado del año",
      "¿Puedo cobrar el bono con mi carnet de discapacidad vencido?",
      "¿Hasta qué fecha se puede cobrar el bono acumulado?",
      "¿Qué pasa si no cobro el bono antes del 20 de diciembre?",
      "¿Puedo autorizar a un familiar para cobrar por mí?",
      "¿Lista de bancos donde puedo cobrar el bono?",
      "¿Horario de pago del bono de discapacidad?",
      "¿Necesito boleta de pago anterior para el siguiente cobro?",
      "¿Cómo verifico si mi bono ya está disponible?",
      "¿Puedo cobrar varios meses juntos?",
      "¿Bono de discapacidad es retroactivo si no cobré meses atrás?",
      "¿Qué documentos debo presentar en ventanilla bancaria?",
      "¿Cobra comisión el banco por el bono?",
      "¿Puedo cobrar el bono en otro municipio?",
      "¿Bono de discapacidad incrementará en 2025?",
      "¿Cómo reporto problemas si el banco no paga?",
      "¿Puedo recibir el bono por depósito en cuenta?",
      "¿Se descuenta impuestos del bono mensual?",
      "¿Puedo cobrar el bono con fotocopia del carnet?",
      "¿Qué hacer si pierdo mi cédula el día de pago?",
      "¿Bono de discapacidad es compatible con Renta Dignidad?",
      "¿Se paga bono extra en diciembre?",
      "¿Bono de discapacidad caduca si no cobro varios años?",
      "¿Puedo delegar el cobro a un tutor legal?",
      "¿Qué hacer si mi firma no coincide en el banco?",
      "¿Bono de discapacidad se suspende si trabajo formalmente?",
      "¿Cómo actualizo mis datos bancarios para el bono?",
      "¿Necesito libreta militar para cobrar?",
      "¿Bono se paga durante hospitalización prolongada?",
      "¿Cobro del bono en zonas rurales cómo se hace?",
      "¿Puedo cobrar bono con pasaporte en lugar de cédula?",
      "¿Cheque de bono de discapacidad existe?",
      "¿Puedo cobrar el bono en cajero automático?",
      "¿Qué pasa si el carnet digital no es aceptado?",
      "¿Bono de discapacidad se hereda si fallece beneficiario?",
      "¿Cobro del bono incluye seguro de vida?",
      "¿Cómo anular un cobro duplicado?",
      "¿Bonificación por discapacidad severa tiene monto mayor?",
      "¿Necesito certificado de vida para el bono?",
      "¿Cobro a mitad de mes es posible?",
      "¿Qué pasa si la entidad financiera se queda sin efectivo?",
      "¿Puedo recibir el bono en dólares?",
      "¿Bono se paga durante licitación bancaria?",
      "¿Cómo reclamar si el cajero me descontó comisión?",
      "¿Bono de discapacidad afecta subsidio de lactancia?",
      "¿Cuántos días tarda el reclamo de pago no recibido?",
      "¿Puedo cobrar el bono si mi carnet está en trámite de renovación?"
    ]
  },
  {
    "procedure_id": 253,
    "nombre": "PAGO A DOMICILIO A PERSONA CON DISCAPACIDAD",
    "preguntas": [
      "¿Cómo solicito que me paguen el bono a domicilio?",
      "Requisitos para habilitar pago a domicilio del bono",
      "¿Qué discapacidad califica para pago domiciliario?",
      "¿La alcaldía envía funcionario o banco para pago a casa?",
      "¿Cuánto tarda en activarse el servicio a domicilio?",
      "¿Necesito certificado médico adicional para pago en casa?",
      "¿Pago a domicilio se realiza cada mes o cada trimestre?",
      "¿Puedo cambiar de domicilio y mantener el servicio?",
      "¿Se cobra comisión por pago a domicilio?",
      "¿Qué días de la semana se hacen los pagos domiciliarios?",
      "¿Cómo verifico identidad del funcionario pagador?",
      "¿Puedo designar representante para recibir el pago?",
      "¿Qué hacer si no llega el pagador en la fecha programada?",
      "¿Pago a domicilio cubre áreas periurbanas?",
      "¿Se puede recibir pago a domicilio en edificio sin ascensor?",
      "¿Necesito firma biométrica para el pago en casa?",
      "¿Pago a domicilio continúa si viajo temporalmente?",
      "¿Cómo suspender el pago a domicilio y volver a ventanilla?",
      "¿Pago a domicilio incluye bono acumulado?",
      "¿Se entrega recibo físico al recibir el dinero?",
      "¿Puedo registrar queja si el monto entregado es incorrecto?",
      "¿Tiempo máximo de visita domiciliaria?",
      "¿Pueden combinar varios beneficiarios en una misma visita?",
      "¿Requiere actualización anual de datos para pago domiciliario?",
      "¿Se verifican condiciones de salud en la visita?",
      "¿Puedo solicitar pago a domicilio temporalmente por operación?",
      "¿Pago a domicilio aplica a discapacitados auditivos?",
      "¿Qué sucede si no estoy en casa el día de visita?",
      "¿Pago se puede hacer a cuidadores certificados?",
      "¿Se puede recibir pago a domicilio en efectivo y no cheque?",
      "¿Cómo cambiar la dirección registrada para el servicio?",
      "¿Pago a domicilio afecta el cronograma de acumulados?",
      "¿Necesito seguro domiciliario para la visita?",
      "¿Puedo firmar poder notarial para que vecino reciba pago?",
      "¿Cuál es el teléfono para programar pago a domicilio?",
      "¿Pago a domicilio se realiza en feriados?",
      "¿Visitas domiciliarias se suspenden por lluvias?",
      "¿Se puede fraccionar pago grande en dos visitas?",
      "¿Pago a domicilio requiere presencia de testigos?",
      "¿Puedo grabar la entrega como respaldo?",
      "¿Servicio a domicilio cubre zonas rurales alejadas?",
      "¿Pueden entregar el pago en centro de salud donde me atiendo?",
      "¿Tiempo de vigencia de la solicitud de pago domiciliario?",
      "¿Puedo optar por transferencia bancaria en vez de pago en casa?",
      "¿Pago a domicilio sigue activo si me hospitalizan?",
      "¿Checklist 2025 para solicitar visita de pago a domicilio?",
      "¿Qué protocolo de seguridad usan los pagadores domiciliarios?",
      "¿Pago a domicilio se puede combinar con entrega de medicamentos?",
      "¿Puedo rechazar el servicio a domicilio una vez activado?"
    ]
  },
  {
    "procedure_id": 266,
    "nombre": "CAMBIO DE MUNICIPIO",
    "preguntas": [
      "¿Cómo hago cambio de municipio para cobrar el bono de discapacidad?",
      "Requisitos para trasladar mi beneficio a otro municipio",
      "¿Pierdo el cobro si cambio de residencia?",
      "¿Puedo seguir cobrando en El Alto mientras trámite cambio?",
      "¿Cuánto tiempo tarda el cambio de municipio?",
      "¿Necesito nuevo carnet de discapacidad para otro municipio?",
      "¿Qué documentos de domicilio debo presentar?",
      "¿Cambio de municipio afecta mi porcentaje de discapacidad?",
      "¿Dónde presento la solicitud de traslado?",
      "¿Se puede hacer el trámite en línea?",
      "¿Puedo cobrar en ambos municipios temporalmente?",
      "¿Trámite de cambio de municipio tiene costo?",
      "¿Necesito autorización del municipio de origen?",
      "¿Qué pasa con bonos acumulados al cambiar de municipio?",
      "¿Puedo cancelar mi cambio si decido quedarme?",
      "¿Cambio de municipio aplica a zonas rurales?",
      "¿Se suspende el pago mientras dura el traslado?",
      "¿Documentos que certifiquen mi nueva dirección?",
      "¿Cómo afecta al pago a domicilio el cambio de municipio?",
      "¿Cambio de municipio requiere actualización de padrón?",
      "¿Puedo hacer el traslado con poder notarial?",
      "¿Entregan constancia de trámite para continuar cobrando?",
      "¿Cambio de municipio aplica a beneficiarios menores de edad?",
      "¿Necesito firmar formulario específico de cambio?",
      "¿Qué oficina emite la nota de conformidad?",
      "¿Tiempo máximo para concluir el traslado?",
      "¿Bonos atrasados se pagan en nuevo municipio?",
      "¿Cómo notificar a banco del nuevo municipio?",
      "¿Puedo cambiar a un municipio donde aún no vivo?",
      "¿Cambio de municipio afecta descuentos de servicios básicos?",
      "¿Se revisa nuevamente mi calificación de discapacidad?",
      "¿Número de carnet cambia con nuevo municipio?",
      "¿Puedo cambiar de municipio varias veces?",
      "¿Se requiere certificado de migración interna?",
      "¿Qué hacer si el municipio receptor retrasa el proceso?",
      "¿Cambio de municipio incluye actualización de seguro de salud?",
      "¿Puedo combinar el cambio con actualización de domicilio fiscal?",
      "¿Checklist 2025 para cambio de municipio del bono?",
      "¿Hay periodo de gracia para seguir cobrando en origen?",
      "¿Municipio destino exige entrevista personal?",
      "¿Cómo consultar estado del trámite de cambio?",
      "¿Cambio de municipio permite elegir método de pago distinto?",
      "¿Necesito pagar impuestos municipales antes del traslado?",
      "¿Se anula mi registro en el municipio anterior automáticamente?",
      "¿Qué pasa si mis documentos están en trámite de renovación?",
      "¿Cambio de municipio interrumpe el pago del mes en curso?",
      "¿Anexos que debo presentar con la solicitud?",
      "¿Puedo solicitar cambio de municipio y pago a domicilio juntos?",
      "¿Se notifica al SERECI del nuevo municipio?",
      "¿Cómo solicitar apoyo si el trámite se complica?"
    ]
  }
]