[
  {
    "procedure_id": 43,
    "nombre": "CAMBIO DE RADICATORIA",
    "preguntas": [
      "¿Cómo traslado la radicatoria de mi auto a El Alto?",
      "Trámite para cambio de radicación de un vehículo de La Paz a El Alto",
      "¿Qué pasos seguir para radicar mi coche en otro municipio?",
      "Documentos para cambio de radicatoria vehicular",
      "¿Cuánto cuesta cambiar la radicación de un motorizado?",
      "Tiempo que tarda el cambio de radicatoria a El Alto",
      "¿Dónde presento la solicitud de traslado de radicación?",
      "¿Es necesaria inspección física para cambiar de municipio?",
      "Requisitos para radicar una motocicleta importada en El Alto",
      "¿Puedo cambiar radicatoria si tengo impuestos atrasados?",
      "¿Se renueva RUAT al cambiar de municipio?",
      "¿Necesito permiso de tránsito para radicar en otro gobierno municipal?",
      "Procedimiento para radicar un taxi de Viacha a El Alto",
      "¿Se mantiene la misma placa al cambiar radicatoria?",
      "¿Cómo verifico si mi vehículo ya está radicado en El Alto?",
      "¿Hay multa por radicar fuera de plazo tras mudanza?",
      "¿Puedo hacer cambio de radicatoria en línea?",
      "¿Qué impuesto debo pagar al radicar un camión en El Alto?",
      "Cambio de radicatoria para vehículos de servicio público",
      "¿Certificado de libre deuda es obligatorio para el cambio?",
      "¿Se necesita autorización del anterior municipio?",
      "¿Cómo radico vehículo de empresa en El Alto?",
      "¿Necesito nuevo SOAT para cambiar la radicatoria?",
      "¿Radicar un coche afecta su valor fiscal?",
      "Requisitos de aduana para radicar vehículo importado",
      "¿Cambio de radicatoria genera nueva tarjeta de circulación?",
      "¿Cuánto tarda el trámite en ventanilla única?",
      "¿Puedo radicar varios autos a la vez?",
      "¿Hay descuento para vehículos ecológicos al radicar?",
      "¿El trámite debe hacerlo el dueño o un apoderado?",
      "¿Cómo cambio radicatoria si perdí la cédula de identidad?",
      "¿Se requiere peritaje policial para radicar en El Alto?",
      "¿Qué oficinas atienden cambio de radicatoria los sábados?",
      "Formulario para solicitud de radicación vehicular",
      "¿Qué sucede con mis antecedentes de multas al cambiar radicatoria?",
      "¿Radicar una moto de Cochabamba a El Alto necesita RUAT nuevo?",
      "¿Cuál es la vigencia del trámite de cambio de radicatoria?",
      "¿Se puede anular un cambio de radicación si me arrepiento?",
      "¿Cómo radicar vehículo diplomático en El Alto?",
      "¿El cambio de radicatoria afecta el registro de GPS?",
      "¿Puedo radicar el auto si está prendado al banco?",
      "¿Aplica cobro retroactivo de impuestos al radicar?",
      "Checklist para cambio de radicatoria 2025",
      "¿El certificado de saneamiento vehicular es obligatorio?",
      "¿Qué tasas se pagan en caja al radicar en El Alto?",
      "¿Cómo actualizo la póliza de seguros tras radicar?",
      "¿Mis placas provinciales cambian al radicar en capital?",
      "¿Tiempo máximo para circular con radicación antigua tras mudarme?",
      "¿Radicar vehículo extranjero temporalmente es posible?",
      "¿Cómo radicar una flota completa de buses?",
      "¿El trámite de radicación incluye sticker ambiental?"
    ]
  },
  {
    "procedure_id": 44,
    "nombre": "DESCUENTO SERVICIO PÚBLICO VEHÍCULOS",
    "preguntas": [
      "¿Cómo obtengo el 50 % de descuento para vehículo de transporte público?",
      "Beneficio tributario para taxis: requisitos",
      "¿Aplica descuento de servicio público a camionetas de carga?",
      "Documentos para solicitar rebaja de impuesto por pasajeros",
      "¿Cuál es el formulario del 50 % de descuento vehicular?",
      "¿Se renueva cada año el descuento para micros?",
      "¿Descuento de servicio público cubre mototaxis?",
      "¿Puedo pedir descuento si mi bus está fuera de servicio?",
      "Costo final con descuento para un minibus",
      "¿Dónde tramito el beneficio del 50 % de impuesto vehicular?",
      "¿Descuento aplica en pagos atrasados?",
      "¿Qué plazo tengo para adherirme al beneficio de transporte público?",
      "¿Se pierde el descuento si cambio de rubro a particular?",
      "¿Necesito RUAT actualizado para el descuento?",
      "¿Cómo demuestro que mi vehículo presta servicio de carga?",
      "¿Puede un representante hacer el trámite por mí?",
      "¿Descuento de servicio público se aplica a motocicletas delivery?",
      "¿El beneficio es automático o debo solicitarlo cada gestión?",
      "¿Qué pasa si mi taxi está registrado en otro municipio?",
      "¿Se mantiene la rebaja con cambio de radicatoria?",
      "¿El descuento cubre remolques de servicio público?",
      "¿Requiere inspección técnica para obtener el 50 %?",
      "¿Se puede pagar en cuotas con el descuento aplicado?",
      "¿Multa por no renovar descuento de servicio público?",
      "¿Cuál es la tasa base antes del 50 % de rebaja?",
      "¿Cómo actualizo mi RUAT para reflejar el servicio público?",
      "¿Qué legislación respalda el descuento para transporte público?",
      "¿El beneficio es válido para buses escolares?",
      "¿Descuento incluye permiso de color de taxi?",
      "¿Necesito tarjeta de operación para acceder al beneficio?",
      "¿Cómo renuncio al descuento si dejo de prestar servicio?",
      "¿El 50 % aplica también al impuesto a la transferencia?",
      "¿Descuento válido para vehículos adaptados a GNV?",
      "¿Se exige SOAT vigente para el descuento?",
      "¿Cuánto tiempo tarda la aprobación de la rebaja?",
      "¿Hay un tope de antigüedad para recibir el 50 %?",
      "¿Descuento se refleja de inmediato en la web de impuestos?",
      "¿Cómo actualizar datos si amplié mi flota de taxis?",
      "¿Puedo obtener el descuento durante una feria tributaria?",
      "¿Qué hago si la plataforma no reconoce mi placa como servicio público?",
      "¿El descuento se aplica a tractocamiones de carga internacional?",
      "¿Beneficio válido para aplicaciones de ride hailing?",
      "¿Requiere certificación de sindicato de transportistas?",
      "¿Cómo apelar si me niegan el descuento?",
      "¿Puedo transferir el descuento a un nuevo dueño?",
      "¿Hay descuentos adicionales por combustible alternativo?",
      "¿Se requiere licencia de funcionamiento del sindicato?",
      "¿El descuento caduca si no pago antes del 31 de marzo?",
      "Guía paso a paso para tramitar el beneficio en línea",
      "¿Descuento para vehículos de turismo de pasajeros?",
      "¿Aplica rebaja si el vehículo está dado de baja temporal?"
    ]
  },
  {
    "procedure_id": 45,
    "nombre": "DUPLICADO DE PLACA",
    "preguntas": [
      "¿Cómo solicito un duplicado de placa por pérdida?",
      "Requisitos para placa nueva por robo",
      "¿Cuánto cuesta el duplicado de placa deteriorada?",
      "¿Dónde tramito placa duplicada en El Alto?",
      "¿Puedo seguir circulando sin placa mientras sale el duplicado?",
      "Plazo de entrega de placas duplicadas",
      "Documentos necesarios para pedir placa nueva",
      "¿Se conserva el mismo número de placa en el duplicado?",
      "¿Necesito denuncia policial para duplicado de placa?",
      "¿Qué hago si mi placa está ilegible?",
      "¿Duplicado de placa requiere inspección del vehículo?",
      "¿Cómo tramitar placa duplicada para motocicleta?",
      "¿Puedo solicitar duplicado si la placa se partió en dos?",
      "¿Hay multa por circular sin placa tras pérdida?",
      "Formato de carta para duplicado de placa",
      "¿El duplicado de placa incluye RUAT actualizado?",
      "¿Duplicado de placa cubre placa delantera y trasera?",
      "¿Puedo autorizar a un tercero a recoger mi placa duplicada?",
      "¿Qué material se usa en la nueva placa?",
      "¿Cómo pago la tasa del duplicado de placa?",
      "¿Cuánto tiempo es válido el comprobante provisorio de circulación?",
      "¿Duplicado de placa altera mi registro de propiedad?",
      "¿Se necesita SOAT vigente para tramitar placa duplicada?",
      "¿Qué oficina entrega placas duplicadas los sábados?",
      "¿Cómo proteger la placa para evitar deterioro futuro?",
      "¿Duplicado de placa para auto histórico es diferente?",
      "¿Puedo solicitar sólo la placa trasera como duplicado?",
      "¿Duplicado de placa incluye sticker ambiental?",
      "¿Qué hacer si extravío la boleta de denuncia?",
      "¿Placa duplicada para remolque requiere trámite aparte?",
      "¿Se puede rastrear el estado del duplicado en línea?",
      "¿Hay descuento por daño fortuito de la placa?",
      "¿Necesito certificado de radicatoria para duplicado de placa?",
      "¿Me pueden multar si la placa nueva demora más de 15 días?",
      "¿Puedo cambiarme a placa mercosur en el duplicado?",
      "¿Placa duplicada para flota de empresa se solicita en bloque?",
      "¿Cómo solicito duplicado si aún debo impuestos?",
      "¿El número grabado en chasis debe coincidir con la placa nueva?",
      "¿Duplicado de placa de diplomáticos sigue otro proceso?",
      "¿Puedo pedir duplicado de placa y cambio de color juntos?",
      "¿Cuánto mide exactamente la placa nueva?",
      "¿Se puede recoger la placa duplicada en ventanilla rápida?",
      "Procedimiento exprés para duplicado de placa robada",
      "¿Placa duplicada requiere sello de Tránsito?",
      "¿Se suspende la autorización de importar placa personalizada?",
      "¿Cómo obtengo constancia temporal para circular sin placa?",
      "¿Duplicado de placa incluye la matrícula de radionavegación?",
      "¿Tiempo máximo para reportar pérdida de placa?",
      "¿Puedo pedir duplicado en otra ciudad?",
      "¿Hay seguro que cubra la reposición de placas?",
      "Checklist para duplicado de placa 2025"
    ]
  },
  {
    "procedure_id": 46,
    "nombre": "DUPLICADO RUA 03 Y/O CRPVA (CERTIFICADO DE REGISTRO DE PROPIEDAD DE VEHÍCULO AUTOMOTOR)",
    "preguntas": [
      "¿Cómo tramito duplicado del CRPVA?",
      "Requisitos para duplicado de RUA 03 perdido",
      "¿Cuánto cuesta reponer el certificado de propiedad de vehículo?",
      "¿Dónde se gestiona el duplicado del RUA 03 en El Alto?",
      "¿Necesito denuncia policial para duplicado de CRPVA?",
      "Tiempo de entrega para duplicado del certificado de propiedad",
      "¿Duplicado de RUA requiere inspección del motorizado?",
      "¿Puedo solicitar duplicado si el documento está ilegible?",
      "¿Se entrega el duplicado en formato digital?",
      "¿Qué pasa con el original si aparece después?",
      "Carta de solicitud para duplicado de CRPVA",
      "¿Duplicado de CRPVA conserva el mismo número de folio?",
      "¿Se puede tramitar duplicado de RUA vía apoderado?",
      "¿Duplicado del CRPVA actualiza la radicatoria?",
      "¿Hay multa por extravío del RUA 03?",
      "¿Puedo circular con copia legalizada mientras tramito duplicado?",
      "¿Duplicado de RUA requiere pago de impuestos al día?",
      "¿Cuál es la vigencia del duplicado del certificado?",
      "¿Necesito SOAT vigente para duplicado de CRPVA?",
      "¿Duplicar RUA y cambio de motor se pueden hacer juntos?",
      "¿Qué oficina atiende duplicado de CRPVA los sábados?",
      "¿Tiempo máximo para reportar la pérdida del CRPVA?",
      "¿Duplicado de RUA aplica a remolques?",
      "¿Puedo recibir el duplicado por correo electrónico?",
      "¿Qué hago si también perdí mi placa?",
      "¿Duplicado del CRPVA afecta el valor fiscal del vehículo?",
      "¿Es necesario presentar fotocopia del documento extraviado?",
      "¿Puedo tramitar duplicado en un municipio distinto?",
      "¿Duplicado de certificado de moto sigue el mismo procedimiento?",
      "¿Cuántas veces puedo pedir duplicado de RUA?",
      "¿El duplicado viene con código QR actualizado?",
      "¿Deben firmar los copropietarios para duplicado?",
      "¿Puedo tramitar duplicado si el auto está pignorado?",
      "¿Duplicado de RUA con radicatoria en otro municipio requiere traslado?",
      "¿Se necesita peritaje de Tránsito para duplicado de CRPVA?",
      "¿Qué impuestos se pagan al duplicar el certificado?",
      "¿Duplicado de CRPVA incluye sticker de seguridad?",
      "¿Puedo acelerar el trámite con pago exprés?",
      "¿Cómo rastreo mi solicitud de duplicado online?",
      "¿Duplicado RUA cubre certificados de maquinaria agrícola?",
      "¿Cuál es la multa por falsificar un RUA duplicado?",
      "¿Se puede anular la solicitud de duplicado si aparece el original?",
      "¿Puedo consolidar duplicado de RUA y cambio de color juntos?",
      "¿Duplicado de CRPVA requiere certificado de radicatoria?",
      "¿Se puede pagar la tasa en banco o solo en caja municipal?",
      "¿Cómo obtengo duplicado si el vehículo está inactivo?",
      "¿Duplicado de RUA digital tiene la misma validez legal?",
      "¿Es posible autorizar a mi gestor a recoger el duplicado?",
      "Checklist para duplicado de CRPVA 2025"
    ]
  },
  {
    "procedure_id": 47,
    "nombre": "INSCRIPCIÓN IMPORTACIÓN DIRECTA VEHÍCULO/MOTOCICLETA",
    "preguntas": [
      "¿Cómo inscribo un vehículo importado directamente por Aduana?",
      "Requisitos para registrar moto importada sin intermediario",
      "¿Cuánto cuesta la inscripción de importación directa?",
      "¿Dónde presento la Declaración Única de Importación (DUI)?",
      "¿Necesito certificado de emisiones para inscribir auto importado?",
      "¿Se requiere inspección física en Aduana para la inscripción?",
      "¿Qué plazo tengo para registrar vehículo importado al país?",
      "¿Se genera RUAT al inscribir importación directa?",
      "¿Cómo tramitar la placa para vehículo importado de Japón?",
      "¿Puedo circular con placa provisoria mientras se inscribe?",
      "¿Importación directa aplica a vehículos eléctricos?",
      "¿Se paga impuesto municipal antes o después de inscribir?",
      "Formato de poder notarial para inscripción de importación directa",
      "¿Qué pasa si pierdo la DUI antes de inscribir el vehículo?",
      "¿Necesito factura comercial para importación directa?",
      "¿Cómo inscribir camioneta importada con timón cambiado?",
      "¿Requiere registro de aduana si el vehículo viene por TripTik?",
      "¿Cuánto tarda obtener placas tras inscripción directa?",
      "¿Inscripción directa incluye certificado de radicatoria?",
      "¿Puedo inscribir varias motocicletas importadas en un solo trámite?",
      "¿Se exige SOAT antes del registro de vehículo importado?",
      "¿Hay beneficios tributarios para autos híbridos importados directamente?",
      "¿Qué oficina municipal atiende importación directa los sábados?",
      "¿Necesito revisión de chasis y motor en Tránsito?",
      "¿Se puede hacer inscripción directa en línea?",
      "¿Cuál es la multa por registrar fuera de plazo un auto importado?",
      "¿La inscripción directa cubre maquinaria agrícola?",
      "¿Cómo inscribir vehículo importado con daños de transporte?",
      "¿Puedo cambiar el color antes de la inscripción?",
      "¿Inscripción directa genera automáticamente el CRPVA?",
      "¿Qué impuesto aduanero se presenta al municipio?",
      "¿Cómo inscribir auto de subasta internacional?",
      "¿Es obligatorio radicar en El Alto al registrar mi importación?",
      "¿Necesito certificado de fumigación para vehículo importado?",
      "¿La inscripción directa incluye chip de control vehicular?",
      "¿Puedo inscribir vehículo diplomático importado directamente?",
      "¿Cómo registrar moto importada por courier?",
      "¿Trámite exprés disponible para inscripción directa?",
      "Checklist de documentos para importación directa 2025",
      "¿Se paga tasa diferenciada por cilindraje alto?",
      "¿Cómo obtener RUAT provisional para importar vehículo?",
      "¿Importación directa aplica a vehículos usados?",
      "¿Qué edad máxima del vehículo admite inscripción directa?",
      "¿Se puede transferir la inscripción antes de un año?",
      "¿Cómo inscribir auto importado con volante a la derecha?",
      "¿Se exige ISO 14001 para vehículos diésel importados?",
      "¿Necesito póliza de seguro internacional para inscribir?",
      "¿Cómo inscribir auto importado tras Zona Franca?",
      "¿Inscripción directa exige certificado de origen?",
      "¿Qué entidad emite el Formulario Aduana-360?",
      "Pasos para obtener placas verdes para auto importado"
    ]
  },
  {
    "procedure_id": 48,
    "nombre": "INSCRIPCIÓN CON FACTURA COMERCIAL VEHÍCULO/MOTOCICLETA",
    "preguntas": [
      "¿Cómo registro un vehículo comprado a una casa comercial?",
      "Requisitos para inscribir moto nueva con factura de concesionario",
      "¿Cuánto cuesta el registro de vehículo con factura comercial?",
      "¿Necesito DUI si tengo factura de importadora?",
      "¿Dónde se presenta la factura comercial para RUAT?",
      "¿Plazo para inscribir vehículo nuevo después de la compra?",
      "¿La inscripción con factura incluye placas?",
      "¿Se requiere SOAT vigente para registrar auto nuevo?",
      "¿Qué impuestos pago al inscribir un cero kilómetros?",
      "¿Factura comercial debe estar a mi nombre para inscribir?",
      "¿Cómo inscribir vehículo de flota empresarial con factura?",
      "¿Registro de motocicleta eléctrica requiere trámite especial?",
      "¿Se puede inscribir en línea un vehículo con factura comercial?",
      "¿Necesito revisión técnica vehicular para auto nuevo?",
      "Costo de placas para motocicleta comprada en agencia",
      "¿Factura con crédito fiscal sirve para inscripción?",
      "¿Puedo inscribir vehículo con factura extranjera?",
      "¿Casa comercial puede hacer el trámite por mí?",
      "¿Qué pasa si pierdo la factura antes de registrar el coche?",
      "Inscripción de camión con factura comercial y leasing",
      "¿Se exige certificado de conformidad de origen?",
      "¿Placa provisional se otorga al comprar en concesionario?",
      "¿Cómo inscribir moto deportiva de alta cilindrada?",
      "¿Hay descuento tributario para autos de energías limpias?",
      "¿Factura comercial requiere firma electrónica?",
      "¿Qué documentos de aduana acompañan la factura?",
      "¿Tiempo estimado para recibir placas definitivas?",
      "¿Inscripción con factura incluye CRPVA automático?",
      "¿Necesito radicar en El Alto para inscribir el vehículo?",
      "¿Se puede pagar la tasa de inscripción con QR?",
      "¿Cómo registrar vehículo adquirido en feria automotriz?",
      "¿Factura a nombre de empresa: pasos de inscripción?",
      "¿Es obligatoria la póliza de seguro contra robo para inscripción?",
      "¿Cómo inscribir ATV o cuatrimoto con factura?",
      "¿Inscripción con factura comercial para van escolar?",
      "¿Se requiere certificado de emisiones para auto nuevo?",
      "¿Qué hace la municipalidad con la factura original?",
      "¿Inscripción de vehículo demo de agencia requiere documento extra?",
      "¿Puedo transferir placas viejas a un auto nuevo con factura?",
      "¿Inscripción con factura permite elegir número de placa?",
      "¿Qué edad máxima de factura es válida para inscripción?",
      "Checklist de inscripción con factura 2025",
      "¿Casa comercial debe estar registrada en impuestos para inscribir?",
      "¿Cómo registrar un bus interprovincial con factura de fábrica?",
      "¿Se impone sanción por demorarse en inscribir vehículo nuevo?",
      "¿Factura comercial debe tener QR del SIN?",
      "¿Inscripción con factura cubre vehículos de exhibición?",
      "¿Puedo financiar la tasa de inscripción junto al crédito del auto?",
      "¿Se actualiza automáticamente el RUAT cuando inscribo?",
      "¿Qué oficina entrega placas si el vehículo es de alta gama?"
    ]
  },
  {
    "procedure_id": 49,
    "nombre": "MODIFICACIÓN DE DATOS TÉCNICOS",
    "preguntas": [
      "¿Cómo registro el cambio de motor de mi vehículo?",
      "Requisitos para modificar el color en RUA 03",
      "¿Cuánto cuesta actualizar datos técnicos del auto?",
      "¿Dónde tramitar cambio de cilindrada de motocicleta?",
      "¿Necesito peritaje para modificar número de motor?",
      "¿Se puede cambiar el tipo de combustible en el CRPVA?",
      "¿Qué documentos pide tránsito para cambio de color?",
      "¿Modificación de datos técnicos requiere nuevo RUAT?",
      "¿Puedo registrar un motor reconstruido?",
      "¿Cuánto tarda la modificación de datos en el sistema?",
      "¿Cambiar motor afecta impuestos municipales?",
      "¿Cómo actualizo datos si instalé GNV?",
      "¿Es obligatoria inspección técnica vehicular para cambio de color?",
      "¿Necesito SOAT actualizado para modificar datos?",
      "¿Cambio de color requiere fotos del vehículo?",
      "¿Se paga multa por no registrar cambio de motor a tiempo?",
      "¿Modificación de datos aplica a remolques?",
      "¿Puedo cambiar varios datos técnicos en un solo trámite?",
      "¿Qué pasa si el motor nuevo no tiene factura?",
      "¿Cómo registro pintura de diseño especial (wrap)?",
      "¿Requiere autorización de la Aduana para motor importado?",
      "¿Puedo modificar datos si el vehículo está prendado?",
      "¿Se genera nuevo certificado de radicatoria tras cambio técnico?",
      "¿Necesito actualizar tarjeta de operación de taxi por cambio de color?",
      "¿Tiempo máximo para circular con motor cambiado sin registrar?",
      "¿Cómo registrar cambio de chasis por accidente?",
      "¿Modificación de datos técnicos incluye cambio de carrocería?",
      "¿Hay descuento en tasas por motor eléctrico?",
      "¿Qué oficina atiende modificaciones los sábados?",
      "¿Se actualiza automáticamente el RUAT en línea?",
      "¿Cambiar tipo de uso (particular a público) es dato técnico?",
      "¿Checklist para modificación de motor 2025?",
      "¿Puedo registrar color bicolor en el CRPVA?",
      "¿Se exige certificado de importación del nuevo motor?",
      "¿Cómo rectifico error en cilindrada registrada?",
      "¿Modificación de datos afecta el impuesto de transferencia?",
      "¿Necesito nueva placa por cambio de combustible?",
      "¿Cuál es la multa por datos técnicos incorrectos?",
      "¿Puedo delegar el trámite de modificación a un gestor?",
      "¿Cambiar motor implica reinspección de la FELCV?",
      "¿Se renueva la radicatoria al modificar datos técnicos?",
      "¿Tiempo de vigencia del trámite de modificación?",
      "¿Cómo actualizo datos de un motor convertido a GLP?",
      "¿Trámite exprés para cambio de color de flota?",
      "¿Puedo registrar datos técnicos de un vehículo artesanal?",
      "¿Se requiere nueva póliza de seguro tras cambiar motor?",
      "¿Cómo modificar el número de asiento registrado?",
      "¿Modificación de datos técnicos afecta el descuento de servicio público?",
      "¿Cuál es el código para cambio de carrocería en formulario?",
      "¿Se necesita firma del ingeniero mecánico para cambio de motor?"
    ]
  }
]