[
  {
    "procedure_id": 34,
    "nombre": "ELABORACIÓN Y/O APROBACIÓN DE TRAZOS VIALES MEDIANTE RESOLUCIÓN MUNICIPAL",
    "preguntas": [
      "¿Cómo solicito la aprobación del trazo vial de una nueva avenida?",
      "Documentos necesarios para elaborar plano de trazo vial",
      "¿Cuál es la tasa para aprobación de trazo vial 2025?",
      "¿Dónde presento mi proyecto de trazo vial en El Alto?",
      "¿Plazo para que la municipalidad emita resolución de trazo vial?",
      "¿Se exige estudio topográfico para trazo vial?",
      "¿Qué formato debe tener el plano del trazo vial?",
      "¿Puedo presentar el plano vial en PDF firmado digitalmente?",
      "¿Resolución municipal de trazo vial incluye alineamiento?",
      "¿Necesito licencia ambiental para aprobar trazo vial?",
      "¿Cómo subsanar observaciones al proyecto de trazo vial?",
      "¿El Concejo Municipal debe aprobar el trazo vial?",
      "¿Se requiere consulta vecinal para nuevo trazo vial?",
      "¿Plazo de vigencia de la resolución de trazo vial?",
      "¿Trazo vial afecta a predios privados? ¿Cómo se compensa?",
      "¿Qué autoridad firma la resolución de trazo vial?",
      "¿Se puede fraccionar la presentación del proyecto?",
      "¿Checklist 2025 para tramitación de trazo vial?",
      "¿Cómo presento memoria descriptiva del trazo?",
      "¿La resolución de trazo vial se publica en la Gaceta?",
      "¿Qué escalas de plano acepta la Dirección de Vialidad?",
      "¿Trazo vial provisional es posible?",
      "¿Necesito estudio de tránsito para aprobar trazo vial?",
      "¿Cuánto tiempo tarda la inspección de campo del trazo vial?",
      "¿Trámite de trazo vial puede ser gestionado por consultora?",
      "¿Existe trámite exprés para trazo vial menor a 200 m?",
      "¿Se pagan timbres municipales para resolución de trazo?",
      "¿Trazo vial debe respetar anchos mínimos de vía?",
      "¿Cómo rectifico errores en la resolución de trazo vial?",
      "¿Qué pasa si la zona no cuenta con planimetría aprobada?",
      "¿Se necesita georreferenciación UTM del eje vial?",
      "¿Trazo vial incluye aprobación de radios de giro?",
      "¿Puedo solicitar modificación de un trazo vial ya aprobado?",
      "¿Resolución de trazo vial caduca si no ejecuto obra?",
      "¿Cómo consultar en línea estado de mi trámite de trazo vial?",
      "¿Qué sucede si mi proyecto invade área verde?",
      "¿La municipalidad revisa drenaje pluvial en el trazo?",
      "¿Trazo vial para ciclovía sigue el mismo proceso?",
      "¿Se exige estudio de impacto social para trazo vial?",
      "¿Cuántas copias de plano debo entregar?",
      "¿Trazo vial requiere firma de topógrafo colegiado?",
      "¿Tiempo máximo para responder observaciones técnicas?",
      "¿Se puede pagar la tasa por metro lineal de vía?",
      "¿Trazo vial afecta numeración domiciliaria existente?",
      "¿Cómo acreditar financiamiento para obra vial en el trámite?",
      "¿La resolución autoriza expropiaciones necesarias?",
      "¿Puedo anexar mi trazo vial a POA distrital?",
      "¿Trazo vial de urbanización privada necesita aprobación?",
      "¿Se admite plano en AUTOCAD DWG para revisión?",
      "¿Qué pasa si la resolución se extravía antes de obra?",
      "¿Trazo vial incluye diseño de rotondas y glorietas?"
    ]
  }
]